[
  "callout-manager",
  "obsidian-charts",
  "dataview",
  "obsidian-view-mode-by-frontmatter",
  "js-engine",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "obsidian-meta-bind-plugin",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "settings-search",
  "templater-obsidian",
  "tag-wrangler",
  "tabs",
  "calendar",
  "recent-files-obsidian",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-git",
  "gridexplorer",
  "obsidian-shellcommands",
  "share-note",
  "dashboard-navigator",
  "simple-banner",
  "obsidian-icon-folder",
  "editing-toolbar",
  "tasknotes"
]