[
  "datacore",
  "dataview",
  "obsidian-hotkeys-for-specific-files",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "settings-search",
  "obsidian-projects",
  "obsidian-outliner",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "iconic",
  "recent-files-obsidian",
  "obsidian-list-callouts",
  "url-into-selection",
  "garble-text",
  "obsidian-custom-frames",
  "obsidian-chartsview-plugin",
  "calendar",
  "buttons",
  "periodic-notes",
  "dashboard-navigator",
  "callout-manager",
  "editing-toolbar",
  "tabs",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "note-gallery",
  "darlal-switcher-plus",
  "homepage",
  "cmdr",
  "statusbar-organizer",
  "global-search-and-replace"
]