[
  "table-editor-obsidian",
  "obsidian42-brat",
  "calendar",
  "callout-manager",
  "obsidian-style-settings",
  "tabs",
  "obsidian-chartsview-plugin",
  "dashboard-navigator",
  "datacore",
  "dataview",
  "editing-toolbar",
  "fontsource",
  "obsidian-view-mode-by-frontmatter",
  "garble-text",
  "home-tab",
  "homepage",
  "obsidian-hotkeys-for-specific-files",
  "iconic",
  "js-engine",
  "obsidian-list-callouts",
  "obsidian-meta-bind-plugin",
  "note-gallery",
  "obsidian-outliner",
  "url-into-selection",
  "periodic-notes",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "templater-obsidian",
  "multi-column-markdown"
]